Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# kible_yonunu_hesaplayabilmek_icin_nkonumunuza_erismemiz_gerekiyor
source: Kıble yönünü hesaplayabilmek için konumunuza erişmemiz gerekiyor.
ar: نحتاج إلى الوصول إلى موقعك لحساب اتجاه القبلة.
de: Wir benötigen Zugriff auf deinen Standort, um die Qibla-Richtung zu berechnen.
en: We need access to your location to calculate the Qibla direction.
es: Necesitamos acceso a tu ubicación para calcular la dirección de la qibla.
fa: برای محاسبه جهت قبله به دسترسی موقعیت مکانی شما نیاز داریم.
fr: Nous avons besoin de votre position pour calculer la direction de la qibla.
id: Kami memerlukan akses lokasi Anda untuk menghitung arah kiblat.
ms: Kami memerlukan akses lokasi anda untuk mengira arah kiblat.
ru: Нужен доступ к вашей геопозиции для расчёта направления киблы.
ur: قبلہ سمت معلوم کرنے کے لیے ہمیں آپ کی لوکیشن درکار ہے۔

# kilindi
source: Kılındı
ar: تمت الصلاة
de: Gebetet
en: Prayed
es: Realizada
fa: اقامه شد
fr: Accomplie
id: Sudah salat
ms: Sudah solat
ru: Совершено
ur: ادا کی گئی

# kisa_aciklama
source: Kısa açıklama
ar: وصف قصير
de: Kurze Beschreibung
en: Short description
es: Descripción breve
fa: توضیح کوتاه
fr: Brève description
id: Deskripsi singkat
ms: Penerangan ringkas
ru: Краткое описание
ur: مختصر وضاحت

# kisa_dua
source: Kısa dua
ar: دعاء قصير
de: Kurze Dua
en: Short dua
es: Du'a corta
fa: دعای کوتاه
fr: Du'a courte
id: Doa singkat
ms: Doa ringkas
ru: Короткая дуа
ur: مختصر دعا

# kisayollar
source: Kısayollar
ar: الاختصارات
de: Kurzbefehle
en: Shortcuts
es: Atajos
fa: میانبرها
fr: Raccourcis
id: Pintasan
ms: Pintasan
ru: Ярлыки
ur: شارٹ کٹس

# kisisel_dua
source: Kişisel dua
ar: دعاء شخصي
de: Persönliche Dua
en: Personal dua
es: Du'a personal
fa: دعای شخصی
fr: Du'a personnelle
id: Doa pribadi
ms: Doa peribadi
ru: Личная дуа
ur: ذاتی دعا

# kisisel_zikir_onerileri
source: Kişisel zikir önerileri
ar: اقتراحات ذكر شخصية
de: Persönliche Dhikr-Vorschläge
en: Personal dhikr suggestions
es: Sugerencias personales de dhikr
fa: پیشنهادهای ذکر شخصی
fr: Suggestions personnelles de dhikr
id: Saran zikir pribadi
ms: Cadangan zikir peribadi
ru: Персональные предложения зикра
ur: ذاتی ذکر تجاویز

# konum_aliniyor
source: Konum alınıyor...
ar: جارٍ الحصول على الموقع...
de: Standort wird ermittelt...
en: Getting location...
es: Obteniendo ubicación...
fa: در حال دریافت موقعیت...
fr: Récupération de la position...
id: Mengambil lokasi...
ms: Mendapatkan lokasi...
ru: Получение геопозиции...
ur: لوکیشن حاصل کی جا رہی ہے...

source: Konum izni gerekli
ar: إذن الموقع مطلوب
de: Standortberechtigung erforderlich
en: Location permission required
es: Se requiere permiso de ubicación
fa: مجوز موقعیت لازم است
fr: Autorisation de localisation requise
id: Izin lokasi diperlukan
ms: Kebenaran lokasi diperlukan
ru: Требуется разрешение на геолокацию
ur: لوکیشن اجازت درکار ہے

# konum_izni_gerekli_2
source: Konum izni gerekli
ar: إذن الموقع مطلوب
de: Standortberechtigung erforderlich
en: Location permission required
es: Se requiere permiso de ubicación
fa: مجوز موقعیت لازم است
fr: Autorisation de localisation requise
id: Izin lokasi diperlukan
ms: Kebenaran lokasi diperlukan
ru: Требуется разрешение на геолокацию
ur: لوکیشن اجازت درکار ہے

# konum_izni_kapali
source: Konum izni kapalı
ar: إذن الموقع مغلق
de: Standortberechtigung ist deaktiviert
en: Location permission is off
es: El permiso de ubicación está desactivado
fa: مجوز موقعیت خاموش است
fr: L’autorisation de localisation est désactivée
id: Izin lokasi nonaktif
ms: Kebenaran lokasi dimatikan
ru: Разрешение на геолокацию выключено
ur: لوکیشن اجازت بند ہے

# konumu_etkinlestir
source: Konumu Etkinleştir
ar: فعّل الموقع
de: Standort aktivieren
en: Enable Location
es: Activar ubicación
fa: فعال‌سازی موقعیت
fr: Activer la localisation
id: Aktifkan lokasi
ms: Aktifkan lokasi
ru: Включить геолокацию
ur: لوکیشن فعال کریں

# kullanim_sartlari
source: Kullanım Şartları
ar: شروط الاستخدام
de: Nutzungsbedingungen
en: Terms of Use
es: Términos de uso
fa: شرایط استفاده
fr: Conditions d’utilisation
id: Ketentuan penggunaan
ms: Terma penggunaan
ru: Условия использования
ur: شرائطِ استعمال

# kur_an_ayarlari
source: Kur'an ayarları
ar: إعدادات القرآن
de: Koran-Einstellungen
en: Quran settings
es: Ajustes del Corán
fa: تنظیمات قرآن
fr: Paramètres du Coran
id: Pengaturan Quran
ms: Tetapan Quran
ru: Настройки Корана
ur: قرآن سیٹنگز

# kur_an_i_kerim
source: Kur'an-ı Kerim
ar: القرآن الكريم
de: Der Heilige Koran
en: Holy Quran
es: Sagrado Corán
fa: قرآن کریم
fr: Saint Coran
id: Al-Qur'an
ms: Al-Quran
ru: Священный Коран
ur: قرآنِ کریم

# kur_an_icinde_birebir_sonuc_bulunamadi
source: Kur'an içinde birebir sonuç bulunamadı
ar: لم يتم العثور على نتيجة مطابقة في القرآن
de: Kein exaktes Ergebnis im Koran gefunden
en: No exact result found in Quran
es: No se encontró un resultado exacto en el Corán
fa: نتیجه دقیق در قرآن یافت نشد
fr: Aucun résultat exact trouvé dans le Coran
id: Tidak ditemukan hasil yang sama persis di Quran
ms: Tiada padanan tepat ditemui dalam Quran
ru: Точное совпадение в Коране не найдено
ur: قرآن میں عین مطابق نتیجہ نہیں ملا

# kur_an_icinde_sonuc_yok_rabia_ile_ara
source: Kur'an içinde sonuç yok, Rabia ile ara
ar: لا نتيجة في القرآن، ابحث عبر Rabia
de: Kein Ergebnis im Koran, suche mit Rabia
en: No result in Quran, search with Rabia
es: Sin resultados en el Corán, busca con Rabia
fa: در قرآن نتیجه‌ای نیست، با Rabia جستجو کن
fr: Aucun résultat dans le Coran, recherchez avec Rabia
id: Tidak ada hasil di Quran, cari dengan Rabia
ms: Tiada hasil dalam Quran, cari dengan Rabia
ru: Нет результата в Коране, выполните поиск через Rabia
ur: قرآن میں نتیجہ نہیں، Rabia سے تلاش کریں

# kur_an_zikir_ve_dualari_favorilere_ekleyin
source: Kur'an, zikir ve duaları favorilere ekleyin
ar: أضف القرآن والأذكار والأدعية إلى المفضلة
de: Füge Koran, Dhikr und Duas zu den Favoriten hinzu
en: Add Quran, dhikr, and duas to favorites
es: Añade Corán, dhikr y du'a a favoritos
fa: قرآن، ذکر و دعاها را به علاقه‌مندی‌ها اضافه کنید
fr: Ajoutez Coran, dhikr et du'a aux favoris
id: Tambahkan Quran, dzikir, dan doa ke favorit
ms: Tambah Quran, zikir dan doa ke kegemaran
ru: Добавьте Коран, зикр и дуа в избранное
ur: قرآن، ذکر اور دعائیں پسندیدہ میں شامل کریں

# kvkk_aydinlatma_metni
source: KVKK Aydınlatma Metni
ar: نص التوضيح وفق قانون حماية البيانات الشخصية
de: KVKK-Informationshinweis
en: KVKK Information Notice
es: Texto informativo KVKK
fa: متن اطلاع‌رسانی KVKK
fr: Texte d’information KVKK
id: Pemberitahuan Informasi KVKK
ms: Notis Maklumat KVKK
ru: Информационный текст KVKK
ur: KVKK معلوماتی متن

# large
source: Büyük
ar: كبير
de: Groß
en: Large
es: Grande
fa: بزرگ
fr: Grand
id: Besar
ms: Besar
ru: Большой
ur: بڑا

# last_backup_format
source: Son yedekleme: %@
ar: آخر نسخة احتياطية: %@
de: Letzte Sicherung: %@
en: Last backup: %@
es: Última copia de seguridad: %@
fa: آخرین نسخه پشتیبان: %@
fr: Dernière sauvegarde : %@
id: Cadangan terakhir: %@
ms: Sandaran terakhir: %@
ru: Последняя резервная копия: %@
ur: آخری بیک اپ: %@

# last_updated_label
source: Son güncelleme
ar: آخر تحديث
de: Zuletzt aktualisiert
en: Last updated
es: Última actualización
fa: آخرین به‌روزرسانی
fr: Dernière mise à jour
id: Terakhir diperbarui
ms: Terakhir dikemas kini
ru: Последнее обновление
ur: آخری اپ ڈیٹ

# legal_documents_update_note
source: Yasal metinler zaman içinde güncellenebilir.
ar: قد يتم تحديث النصوص القانونية بمرور الوقت.
de: Rechtstexte können im Laufe der Zeit aktualisiert werden.
en: Legal documents may be updated over time.
es: Los documentos legales pueden actualizarse con el tiempo.
fa: متون حقوقی ممکن است در گذر زمان به‌روزرسانی شوند.
fr: Les documents juridiques peuvent être mis à jour au fil du temps.
id: Dokumen hukum dapat diperbarui seiring waktu.
ms: Dokumen undang-undang mungkin dikemas kini dari semasa ke semasa.
ru: Юридические документы могут со временем обновляться.
ur: قانونی متون وقت کے ساتھ اپ ڈیٹ ہو سکتے ہیں۔

# legal_title
source: Yasal
ar: القانونية
de: Rechtliches
en: Legal
es: Legal
fa: حقوقی
fr: Mentions légales
id: Hukum
ms: Perundangan
ru: Правовая информация
ur: قانونی

source: Listeler
ar: القوائم
de: Listen
en: Lists
es: Listas
fa: فهرست‌ها
fr: Listes
id: Daftar
ms: Senarai
ru: Списки
ur: فہرستیں

# listeler_2
source: Listeler
ar: القوائم
de: Listen
en: Lists
es: Listas
fa: فهرست‌ها
fr: Listes
id: Daftar
ms: Senarai
ru: Списки
ur: فہرستیں

# loading
source: Yükleniyor
ar: جارٍ التحميل
de: Wird geladen
en: Loading
es: Cargando
fa: در حال بارگذاری
fr: Chargement
id: Memuat
ms: Memuat
ru: Загрузка
ur: لوڈ ہو رہا ہے

# location_mode
source: Konum Modu
ar: وضع الموقع
de: Standortmodus
en: Location mode
es: Modo de ubicación
fa: حالت موقعیت
fr: Mode de localisation
id: Mode Lokasi
ms: Mod Lokasi
ru: Режим местоположения
ur: لوکیشن موڈ

# location_mode_auto_short
source: Oto
ar: تلقائي
de: Auto
en: Auto
es: Auto
fa: خودکار
fr: Auto
id: Otomatis
ms: Auto
ru: Авто
ur: خودکار

# location_mode_automatic
source: Otomatik
ar: تلقائي
de: Automatisch
en: Automatic
es: Automático
fa: خودکار
fr: Automatique
id: Otomatis
ms: Automatik
ru: Автоматически
ur: خودکار

# location_mode_manual
source: Manuel
ar: يدوي
de: Manuell
en: Manual
es: Manual
fa: دستی
id: Manual
ms: Manual
ru: Вручную
ur: دستی

# location_mode_manual_short
source: Manuel
ar: يدوي
de: Manuell
en: Manual
es: Manual
fa: دستی
id: Manual
ms: Manual
ru: Ручной
ur: دستی

# location_permission_denied
source: Konum izni kapalı. Otomatik konumu kullanmak için Ayarlar'dan izin verin.
ar: إذن الموقع مغلق. فعّله من الإعدادات لاستخدام الموقع التلقائي.
de: Der Standortzugriff ist deaktiviert. Aktiviere ihn in den Einstellungen, um den automatischen Standort zu verwenden.
en: Location permission is off. Enable it in Settings to use automatic location.
es: El permiso de ubicación está desactivado. Actívalo en Ajustes para usar la ubicación automática.
fa: مجوز موقعیت غیرفعال است. برای استفاده از موقعیت خودکار آن را در تنظیمات فعال کنید.
fr: L’autorisation de localisation est désactivée. Activez-la dans Réglages pour utiliser la position automatique.
id: Izin lokasi nonaktif. Aktifkan di Pengaturan untuk memakai lokasi otomatis.
ms: Kebenaran lokasi dimatikan. Aktifkannya dalam Tetapan untuk menggunakan lokasi automatik.
ru: Доступ к геолокации отключен. Включите его в настройках, чтобы использовать автоматическое местоположение.
ur: لوکیشن کی اجازت بند ہے۔ خودکار لوکیشن استعمال کرنے کے لیے اسے سیٹنگز میں فعال کریں۔

# location_using_saved_city
source: Manuel modu kullanmak için önce bir şehir seçin.
ar: اختر مدينة أولاً لاستخدام الوضع اليدوي.
de: Wähle zuerst eine Stadt, um den manuellen Modus zu verwenden.
en: Choose a city first to use manual mode.
es: Elige primero una ciudad para usar el modo manual.
fa: برای استفاده از حالت دستی، ابتدا یک شهر انتخاب کنید.
fr: Choisissez d’abord une ville pour utiliser le mode manuel.
id: Pilih kota terlebih dahulu untuk memakai mode manual.
ms: Pilih bandar dahulu untuk menggunakan mod manual.
ru: Сначала выберите город, чтобы использовать ручной режим.
ur: دستی موڈ استعمال کرنے کے لیے پہلے ایک شہر منتخب کریں۔

source: Manevi Derinlik
ar: العمق الروحي
de: Spirituelle Tiefe
en: Spiritual Depth
es: Profundidad espiritual
fa: عمق معنوی
fr: Profondeur spirituelle
id: Kedalaman spiritual
ms: Kedalaman rohani
ru: Духовная глубина
ur: روحانی گہرائی

# manual_city
source: Şehri manuel seç
ar: اختر مدينة يدويًا
de: Stadt manuell auswählen
en: Select a city manually
es: Seleccionar ciudad manualmente
fa: انتخاب دستی شهر
fr: Sélectionner une ville manuellement
id: Pilih kota secara manual
ms: Pilih bandar secara manual
ru: Выбрать город вручную
ur: شہر دستی طور پر منتخب کریں

source: Manuel hedef
ar: هدف يدوي
de: Manuelles Ziel
en: Manual target
es: Objetivo manual
fa: هدف دستی
fr: Objectif manuel
id: Target manual
ms: Sasaran manual
ru: Ручная цель
ur: دستی ہدف

# medium
source: Orta
ar: متوسط
de: Mittel
en: Medium
es: Mediano
fa: متوسط
fr: Moyen
id: Sedang
ms: Sederhana
ru: Средний
ur: درمیانہ

source: Mekke, Suudi Arabistan
ar: مكة، المملكة العربية السعودية
de: Mekka, Saudi-Arabien
en: Mecca, Saudi Arabia
es: La Meca, Arabia Saudita
fa: مکه، عربستان سعودی
fr: La Mecque, Arabie saoudite
id: Mekah, Arab Saudi
ms: Makkah, Arab Saudi
ru: Мекка, Саудовская Аравия
ur: مکہ، سعودی عرب

# mekke_suudi_arabistan_2
source: Mekke, Suudi Arabistan
ar: مكة، المملكة العربية السعودية
de: Mekka, Saudi-Arabien
en: Mecca, Saudi Arabia
es: La Meca, Arabia Saudita
fa: مکه، عربستان سعودی
fr: La Mecque, Arabie saoudite
id: Mekah, Arab Saudi
ms: Makkah, Arab Saudi
ru: Мекка, Саудовская Аравия
ur: مکہ، سعودی عرب

# member_since
source: Üyelik başlangıcı
ar: عضو منذ
de: Mitglied seit
en: Member since
es: Miembro desde
fa: عضو از
fr: Membre depuis
id: Anggota sejak
ms: Ahli sejak
ru: Участник с
ur: رکن منذ

source: Miladi
ar: ميلادي
de: Gregorianisch
en: Gregorian
es: Gregoriano
fa: میلادی
fr: Grégorien
id: Masehi
ms: Masihi
ru: Григорианский
ur: عیسوی

# miladi_2
source: Miladi
ar: ميلادي
de: Gregorianisch
en: Gregorian
es: Gregoriano
fa: میلادی
fr: Grégorien
id: Masehi
ms: Masihi
ru: Григорианский
ur: عیسوی

# minutes_later
source: %lld dakika sonra
ar: بعد %lld دقيقة
de: in %lld Minuten
en: in %lld minutes
es: en %lld minutos
fa: %lld دقیقه بعد
fr: dans %lld minutes
id: dalam %lld menit
ms: dalam %lld minit
ru: через %lld минут
ur: %lld منٹ بعد

source: Misafir olarak devam et
ar: المتابعة كضيف
de: Als Gast fortfahren
en: Continue as Guest
es: Continuar como invitado
fa: ادامه به عنوان مهمان
fr: Continuer en tant qu'invité
id: Lanjutkan sebagai tamu
ms: Teruskan sebagai tetamu
ru: Продолжить как гость
ur: مہمان کے طور پر جاری رکھیں

# misafir_olarak_devam_et_2
source: Misafir olarak devam et
ar: المتابعة كضيف
de: Als Gast fortfahren
en: Continue as Guest
es: Continuar como invitado
fa: ادامه به عنوان مهمان
fr: Continuer en tant qu’invité
id: Lanjutkan sebagai tamu
ms: Teruskan sebagai tetamu
ru: Продолжить как гость
ur: مہمان کے طور پر جاری رکھیں

source: Mod
ar: الوضع
de: Modus
en: Mode
es: Modo
fa: حالت
fr: Mode
id: Mode
ru: Режим
ur: موڈ

# mood_darda_kaldim
source: Darda Kaldım
ar: أنا في ضيق
de: Ich bin in Not
en: I Am Distressed
es: Estoy angustiado
fa: در تنگنا هستم
fr: Je suis en détresse
id: Saya sedang kesusahan
ms: Saya dalam kesusahan
ru: Мне тяжело
ur: میں پریشانی میں ہوں

# mood_hasta_oldum
source: Hasta Oldum
ar: أنا مريض
de: Ich bin krank
en: I Am Sick
es: Estoy enfermo
fa: مریض شده‌ام
fr: Je suis malade
id: Saya sedang sakit
ms: Saya sedang sakit
ru: Я заболел
ur: میں بیمار ہوں

# mood_huzursuz
source: Huzursuzum
ar: أنا قلق
de: Ich bin unruhig
en: I Feel Uneasy
es: Me siento inquieto
fa: بی‌قرارم
fr: Je me sens agité
id: Saya gelisah
ms: Saya gelisah
ru: Мне неспокойно
ur: میں بے چین ہوں

# mood_sinav_var
source: Sınav Var
ar: لدي اختبار
de: Ich habe eine Prüfung
en: I Have an Exam
es: Tengo un examen
fa: امتحان دارم
fr: J’ai un examen
id: Saya ada ujian
ms: Saya ada peperiksaan
ru: У меня экзамен
ur: میرا امتحان ہے

# mood_sukrediyorum
source: Şükrediyorum
ar: أنا ممتن
de: Ich bin dankbar
en: I Am Grateful
es: Estoy agradecido
fa: سپاسگزارم
fr: Je suis reconnaissant
id: Saya bersyukur
ms: Saya bersyukur
ru: Я благодарен
ur: میں شکر گزار ہوں

# more_appearance_subtitle
source: Koyu, aydınlık veya sistem görünümü
ar: مظهر داكن أو فاتح أو حسب النظام
de: Dunkles, helles oder System-Erscheinungsbild
en: Dark, light, or system appearance
es: Apariencia oscura, clara o del sistema
fa: ظاهر تیره، روشن یا سیستمی
fr: Apparence sombre, claire ou système
id: Tampilan gelap, terang, atau sistem
ms: Penampilan gelap, cerah atau sistem
ru: Тёмный, светлый или системный режим
ur: ڈارک، لائٹ یا سسٹم ظاہری شکل

# more_favorites_subtitle
source: Kaydettiğin zikirler
ar: الأذكار المحفوظة
de: Gespeicherte Dhikr
en: Saved dhikrs
es: Dhikr guardados
fa: اذکار ذخیره‌شده
fr: Dhikr enregistrés
id: Dzikir tersimpan
ms: Zikir tersimpan
ru: Сохранённые зикры
ur: محفوظ کیے گئے اذکار

# more_guide_subtitle
source: Cami, helal yemek, kitapçı bul
ar: اعثر على مسجد وطعام حلال ومكتبات
de: Moschee, Halal-Essen und Buchläden finden
en: Find mosque, halal food, bookstores
es: Encuentra mezquita, comida halal y librerías
fa: مسجد، غذای حلال و کتابفروشی پیدا کن
fr: Trouver mosquée, nourriture halal et librairies
id: Cari masjid, makanan halal, toko buku
ms: Cari masjid, makanan halal dan kedai buku
ru: Найти мечеть, халяльную еду и книжные магазины
ur: مسجد، حلال کھانا اور کتابوں کی دکان تلاش کریں

# more_notifications_sound_subtitle
source: Hatırlatıcı, ezan ve ses ayarları
ar: إعدادات التذكير والأذان والصوت
de: Erinnerungs-, Adhan- und Toneinstellungen
en: Reminder, adhan, and sound settings
es: Ajustes de recordatorio, adhan y sonido
fa: تنظیمات یادآور، اذان و صدا
fr: Paramètres des rappels, de l'adhan et du son
id: Pengaturan pengingat, adzan, dan suara
ms: Tetapan peringatan, azan dan bunyi
ru: Настройки напоминаний, азана и звука
ur: یاددہانی، اذان اور آواز کی ترتیبات

# more_notifications_sound_title
source: Bildirim & Ses
ar: الإشعارات والصوت
de: Benachrichtigungen & Ton
en: Notifications & Sound
es: Notificaciones y sonido
fa: اعلان‌ها و صدا
fr: Notifications et son
id: Notifikasi & suara
ms: Notifikasi & bunyi
ru: Уведомления и звук
ur: اطلاعات اور آواز

# more_prayer_times_subtitle
source: Günlük namaz saatleri
ar: مواقيت الصلاة اليومية
de: Tägliche Gebetszeiten
en: Daily prayer times
es: Horarios diarios de oración
fa: اوقات نماز روزانه
fr: Heures de prière quotidiennes
id: Waktu salat harian
ms: Waktu solat harian
ru: Ежедневное время намаза
ur: روزانہ اوقاتِ نماز

# more_profile_subtitle
source: Kişisel bilgiler
ar: المعلومات الشخصية
de: Persönliche Informationen
en: Personal information
es: Información personal
fa: اطلاعات شخصی
fr: Informations personnelles
id: Informasi pribadi
ms: Maklumat peribadi
ru: Личная информация
ur: ذاتی معلومات

# more_qibla_subtitle
source: Kabe yönünü bul
ar: اعثر على اتجاه الكعبة
de: Kaaba-Richtung finden
en: Find Kaaba direction
es: Encontrar dirección de la Kaaba
fa: یافتن جهت کعبه
fr: Trouver la direction de la Kaaba
id: Temukan arah Ka'bah
ms: Cari arah Kaabah
ru: Найти направление Каабы
ur: کعبہ کی سمت معلوم کریں

# more_section_account
source: Hesap
ar: الحساب
de: Konto
en: Account
es: Cuenta
fa: حساب
fr: Compte
id: Akun
ms: Akaun
ru: Аккаунт
ur: اکاؤنٹ

# more_section_settings
source: Ayarlar
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
fa: تنظیمات
fr: Réglages
id: Pengaturan
ms: Tetapan
ru: Настройки
ur: ترتیبات

# more_section_tools
source: Araçlar
ar: الأدوات
de: Werkzeuge
en: Tools
es: Herramientas
fa: ابزارها
fr: Outils
id: Alat
ms: Alat
ru: Инструменты
ur: اوزار

# more_themes_subtitle
source: Uygulama görünümünü özelleştir
ar: خصص مظهر التطبيق
de: App-Erscheinungsbild anpassen
en: Customize app appearance
es: Personaliza la apariencia de la app
fa: ظاهر برنامه را شخصی‌سازی کن
fr: Personnalisez l’apparence de l’application
id: Sesuaikan tampilan aplikasi
ms: Sesuaikan penampilan aplikasi
ru: Настройте внешний вид приложения
ur: ایپ کی ظاہری شکل کو حسبِ ضرورت بنائیں

# more_widget_subtitle
source: Ana ekran bileşenleri
ar: عناصر الشاشة الرئيسية
de: Startbildschirm-Widgets
en: Home screen widgets
es: Widgets de pantalla de inicio
fa: ویجت‌های صفحه اصلی
fr: Widgets de l’écran d’accueil
id: Widget layar utama
ms: Widget skrin utama
ru: Виджеты главного экрана
ur: ہوم اسکرین ویجٹس

# morning_reminder_body
source: Güne zikirle başla, kalbine huzur dolsun.
ar: ابدأ يومك بالذكر وابحث عن السكينة.
de: Beginne den Tag mit Dhikr und finde Ruhe.
en: Start the day with dhikr and find peace.
es: Empieza el día con dhikr y encuentra paz.
fa: روز را با ذکر آغاز کن و آرامش پیدا کن.
fr: Commence la journée avec le dhikr et trouve la paix.
id: Mulailah hari dengan zikir dan temukan ketenangan.
ms: Mulakan hari dengan zikir dan temui ketenangan.
ru: Начни день с зикра и обрети покой.
ur: دن کا آغاز ذکر سے کرو اور سکون پاؤ۔

# morning_reminder_title
source: Sabah hatırlatıcısı
ar: تذكير الصباح
de: Morgen-Erinnerung
en: Morning reminder
es: Recordatorio de la mañana
fa: یادآوری صبح
fr: Rappel du matin
id: Pengingat Pagi
ms: Peringatan Pagi
ru: Утреннее напоминание
ur: صبح کی یاد دہانی

# namaz_detayi
source: Namaz detayı
ar: تفاصيل الصلاة
de: Gebetsdetails
en: Prayer detail
es: Detalle de oración
fa: جزئیات نماز
fr: Détail de la prière
id: Detail salat
ms: Butiran solat
ru: Детали намаза
ur: نماز کی تفصیل

# namaz_label
source: Namaz
ar: الصلاة
de: Gebet
en: Prayer
es: Oración
fa: نماز
fr: Prière
id: Salat
ms: Solat
ru: Намаз
ur: نماز

source: Namaz Takibi
ar: متابعة الصلاة
de: Gebetsverfolgung
en: Prayer Tracking
es: Seguimiento de oración
fa: پیگیری نماز
fr: Suivi des prières
id: Pelacakan salat
ms: Penjejakan solat
ru: Отслеживание намаза
ur: نماز ٹریکنگ

# namaz_takibi_2
source: Namaz Takibi
ar: متابعة الصلاة
de: Gebetsverfolgung
en: Prayer Tracking
es: Seguimiento de oración
fa: پیگیری نماز
fr: Suivi des prières
id: Pelacakan salat
ms: Penjejakan solat
ru: Отслеживание намаза
ur: نماز ٹریکنگ

source: Namaz Vakitleri
ar: أوقات الصلاة
de: Gebetszeiten
en: Prayer Times
es: Horarios de oración
fa: اوقات نماز
fr: Horaires de prière
id: Waktu salat
ms: Waktu solat
ru: Время намаза
ur: اوقاتِ نماز

# namaz_vakitleri_2
source: Namaz Vakitleri
ar: أوقات الصلاة
de: Gebetszeiten
en: Prayer Times
es: Horarios de oración
fa: اوقات نماز
fr: Horaires de prière
id: Waktu salat
ms: Waktu solat
ru: Время намаза
ur: اوقاتِ نماز

# namaz_vakitleri_yukleniyor
source: Namaz vakitleri yükleniyor...
ar: جارٍ تحميل أوقات الصلاة...
de: Gebetszeiten werden geladen...
en: Loading prayer times...
es: Cargando horarios de oración...
fa: در حال بارگذاری اوقات نماز...
fr: Chargement des heures de prière...
id: Memuat waktu salat...
ms: Memuat waktu solat...
ru: Загрузка времени намаза...
ur: اوقاتِ نماز لوڈ ہو رہے ہیں...

# niyetini_ve_yaptigini_yaz
source: Niyetini ve yaptığını yaz…
ar: اكتب نيتك وما قمت به…
de: Schreibe deine Absicht und was du getan hast…
en: Write your intention and what you did…
es: Escribe tu intención y lo que hiciste…
fa: نیتت و کاری که انجام دادی را بنویس…
fr: Écrivez votre intention et ce que vous avez fait…
id: Tulis niatmu dan apa yang kamu lakukan…
ms: Tulis niat dan apa yang anda lakukan…
ru: Напишите своё намерение и что вы сделали…
ur: اپنی نیت اور جو کیا وہ لکھیں…

# no_results
source: Sonuç bulunamadı
ar: لم يتم العثور على نتائج
de: Keine Ergebnisse gefunden
en: No results found
es: No se encontraron resultados
fa: نتیجه‌ای پیدا نشد
fr: Aucun résultat trouvé
id: Tidak ada hasil
ms: Tiada hasil ditemui
ru: Ничего не найдено
ur: کوئی نتیجہ نہیں ملا

# not_signed_in
source: Giriş yapılmadı
ar: غير مسجل الدخول
de: Nicht angemeldet
en: Not signed in
es: No has iniciado sesión
fa: وارد نشده‌اید
fr: Non connecté
id: Belum masuk
ms: Belum log masuk
ru: Вход не выполнен
ur: سائن ان نہیں ہوا

# notification_settings_title
source: Bildirim Ayarları
ar: إعدادات الإشعارات
de: Benachrichtigungseinstellungen
en: Notification Settings
es: Ajustes de notificaciones
fa: تنظیمات اعلان‌ها
fr: Paramètres de notification
id: Pengaturan notifikasi
ms: Tetapan notifikasi
ru: Настройки уведомлений
ur: اطلاع کی ترتیبات

# notification_test_body
source: Bu bir test bildirimidir.
ar: هذا إشعار تجريبي.
de: Dies ist eine Testbenachrichtigung.
en: This is a test notification.
es: Esta es una notificación de prueba.
fa: این یک اعلان آزمایشی است.
fr: Ceci est une notification de test.
id: Ini adalah notifikasi uji coba.
ms: Ini ialah notifikasi ujian.
ru: Это тестовое уведомление.
ur: یہ ایک ٹیسٹ اطلاع ہے۔

# notification_test_title
source: Test Bildirimi
ar: إشعار تجريبي
de: Testbenachrichtigung
en: Test Notification
es: Notificación de prueba
fa: اعلان آزمایشی
fr: Notification de test
id: Notifikasi Uji
ms: Notifikasi Ujian
ru: Тестовое уведомление
ur: آزمائشی اطلاع
